Repository: moneymanagerex/mmex-ios
Catalog: MMEX/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, de, es, he, hu, it, ja, ko, nl, pl, pt_pt, ro, ru, sr, tr, vi, zh_hans

source: About
ar: حول البرنامج
ca: Quant a
de: Über
es: Acerca de
he: על אודות
hu: Névjegy
it: Info
ja: このアプリについて
ko: 정보
nl: Over
pl: O programie
pt_pt: Sobre
ro: Despre
ru: О программе
sr: О програму
tr: Hakkında
vi: Thông tin
zh_hans: 关于

source: Account
ar: الحساب
ca: Compte
de: Konto
es: Cuenta
he: חשבון
hu: Számla
it: Conto
ja: アカウント
ko: 계정
nl: Rekening
pl: Konto
pt_pt: Conta
ro: Cont
ru: Счёт
sr: Рачун
tr: Hesap
vi: Tài khoản
zh_hans: 账号

source: Active
ar: نشط
de: Aktiv
es: Activo
he: פעיל
hu: Fennáll
it: Attivo
ko: 활성화
nl: Actief
pl: Aktywny
pt_pt: Ativo
ro: Activ
ru: Активен
tr: Aktif

source: Amount
ar: المبلغ
ca: Import
de: Betrag
es: Importe
he: סכום
hu: Összeg
it: Importo
ja: 金額
ko: 금액
nl: Bedrag
pl: Kwota
pt_pt: Valor
ro: Sumă
ru: Сумма
sr: Износ
tr: Tutar
vi: Số tiền
zh_hans: 金额

source: Asset
ar: الأصول
de: Vermögenswert
es: Activo
he: נכס
hu: Eszköz
it: Bene
ko: 자산
nl: Bezitting
pl: aktywów
pt_pt: Ativo
ru: Вклад
tr: Varlık
zh_hans: 资产

source: Base Currency
ar: العملة الاساسية
de: Basiswährung
es: Divisa base
he: מטבע בסיס
hu: Alappénznem
it: Valuta Base
ja: 基本通貨
ko: 기준 통화
nl: Standaardvaluta
pl: Waluta bazowa
pt_pt: Moeda Padrão
ro: Valuta de Bază
ru: Основная валюта
sr: Базна валута
tr: Temel Para Birimi
vi: Tiền tệ gốc
zh_hans: 基本货币

source: Cancel
ar: الغاء
ca: Cancel·lar
de: Abbrechen
es: Cancelar
he: ביטול
hu: Mégse
it: Annulla
ko: 취소
nl: Annuleren
pl: Anuluj
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sr: Поништи
tr: Vazgeç
vi: Đóng
zh_hans: 取消

source: Cash
ar: نقدي
de: Bargeld
es: Efectivo
he: מזומן
hu: Készpénz
it: Contanti
ja: 現金
ko: 현금
nl: Contant
pl: Gotówka
pt_pt: Numerário
ro: Numerar
ru: Наличные
sr: Готовина
tr: Nakit
vi: Tiền mặt
zh_hans: 现金

source: Category
ar: الفئة
ca: Categoria
de: Kategorie
es: Categoría
he: סוג־אב
hu: Kategória
it: Categoria
ja: カテゴリー
ko: 범주
nl: Categorie
pl: Kategoria
pt_pt: Categoria
ro: Categorie
ru: Категория
sr: Категорија
tr: Kategori
vi: Hạng mục
zh_hans: 分类

source: Category Delimiter
ar: تحديد الفئة
de: Kategorietrenner
es: Delimitador de categoría
he: תוחם סוג־אב
hu: Kategóriaelválasztó
it: Delimitatore Di Categoria
ko: 범주 구분 기호
nl: Categorie scheidingsteken
pl: Separator kategorii
pt_pt: Delimitador de Categoria
ru: Разделитель категорий
tr: Kategori Sınırlayıcı
zh_hans: 类别分隔符

source: Copy
ar: نسخ
ca: Copiar
de: Kopieren
es: Copiar
he: העתקה
hu: Másolás
it: Copia
ko: 복사하기
nl: Kopiëren
pl: Kopiuj
pt_pt: Copiar
ro: Copiați
ru: Копировать
tr: Kopyala
zh_hans: 复制

source: Credit Card
ar: بطاقة إئتمان
de: Kreditkarte
es: Tarjeta de crédito
he: כרטיס אשראי
hu: Hitelkártya
it: Carta Di Credito
ko: 신용 카드
pl: karta kredytowa
pt_pt: Cartão de crédito
ro: Card de credit
ru: Кредитная карта
tr: Kredi Kartı
vi: Thẻ Tín Dụng

source: Data
ar: البيانات
de: Daten
es: Datos
he: נתונים
hu: Adat
it: Dati
ja: データ
ko: 자료
nl: Gegevens
pl: Dane
pt_pt: Dados
ro: Date
ru: Данные
tr: Veri

source: Date
ar: التاريخ
ca: Data
de: Datum
es: Fecha
he: תאריך
hu: Dátum
it: Data
ja: 日付
ko: 날짜
nl: Datum
pl: Data
pt_pt: Data
ro: Dată
ru: Дата
sr: Датум
tr: Tarih
vi: Ngày

source: Date Format
ar: هيئة التاريخ
ca: Format de Data
de: Datumsformat
es: Formato de fecha
he: תבנית תאריך
hu: Dátumformátum
it: Formato Data
ja: 日付フォーマット
ko: 날짜 형식
nl: Datumnotatie
pl: Format daty
pt_pt: Formato da Data
ro: Formatul Datei
ru: Формат даты
sr: Формат датума
tr: Tarih Biçimi
vi: Kiểu ngày

source: Description
ar: الوصف
ca: Descripció
de: Beschreibung
es: Descripción
he: תאור
hu: Leírás
it: Descrizione
ja: 説明
ko: 설명
nl: Omschrijving
pl: Opis
pt_pt: Descrição
ro: Descriere
ru: Описание
sr: Опис
tr: Tanım
vi: Mô tả

source: Error
ar: خطأ
de: Fehler
he: שגיאה
hu: Hiba
it: Errore
ja: エラー
ko: 오류
nl: Fout
pl: Błąd
pt_pt: Erro
ro: Eroare
ru: Ошибка
sr: Грешка
tr: Hata
vi: Lỗi

source: General
ar: عام
de: Allgemein
he: כללי
hu: Általános
it: Generale
ja: 全般
ko: 일반
nl: Algemeen
pl: Ogólne
pt_pt: Geral
ro: Generale
ru: Основное
sr: Опште
tr: Genel
vi: Tổng quát

source: Help
ar: مساعدة
ca: Ajuda
de: Hilfe
es: Ayuda
he: עזרה
hu: Súgó
it: Aiuto
ja: ヘルプ
ko: 도움말
pl: Pomoc
pt_pt: Ajuda
ro: Ajutor
ru: Помощь
sr: Помоћ
tr: Yardım
vi: Trợ giúp

source: Inactive
ar: غير نشط
ca: Inactiu
de: Inaktiv
es: Inactivo
he: לא פעיל
hu: Inaktív
it: Inattivo
ja: 非アクティブ
ko: 비활성화
nl: Inactief
pl: Nieaktywne
pt_pt: Inativo
ro: Inactiv
ru: Неактивен
sr: Неактивно
tr: Etkin değil
vi: Không hoạt động

source: Investment
ar: استثماري
de: Geldanlage
es: Inversión
he: השקעה
hu: Befektetés
it: Investimento
ja: 投資
ko: 투자
nl: Investering
pl: inwestycyjne
pt_pt: Investimento
ro: Investiții
ru: Инвестиции
sr: Инвестиција
tr: Yatırım
vi: Đầu tư

source: Loan
ar: قرض
de: Darlehen
es: Préstamo
he: הלוואה
hu: Kölcsön
it: Prestito
ko: 대출
nl: Lening
pl: pożyczka
pt_pt: Empréstimo
ru: Долги
tr: Borç

source: New Transaction
ar: اضافة عملية
ca: Nova Transacció
de: Neue Buchung
es: Nueva transacción
he: תנועה חדשה
hu: Új ügylet
it: Nuova Transazione
ja: 新しい取引
ko: 거래 새로 만들기
nl: Nieuwe transactie
pl: Nowa transakcja
pt_pt: Adicionar uma nova transação
ro: Tranzacție Nouă
ru: Новая транзакция
sr: Нова трансакција
tr: Yeni İşlem
vi: Giao dịch mới

source: No
ar: لا
de: Nein
he: לא
hu: Nem
ko: 아니오
nl: Nee
pl: Nie
pt_pt: Não
ro: Nu
ru: Нет
tr: Hayır

source: Notes
ar: ملاحظات
ca: Anotacions
de: Anmerkungen
es: Notas
he: הערות
hu: Megjegyzések
it: Note
ja: メモ
ko: 노트
nl: Notities
pl: Notatki
pt_pt: Notas
ro: Note
ru: Примечания
sr: Белешке
tr: Not
vi: Ghi chú

source: OK
ar: موافق
ca: D'acord
es: Aceptar
he: אישור
hu: Rendben
ko: 확인
ru: ОК
sr: Потврди
tr: Tamam
vi: Xong

source: Open Database
ar: فتح قاعدة بيانات
ca: Obrir Base de Dades
de: Datenbank Öffnen
es: Abrir base de datos
he: פתיחת מסד נתונים
hu: Adatbázis megnyitása
it: Apri Database
ja: データベースを開く
ko: 데이터베이스 열기
nl: &Open databestand\tCtrl-O
pl: Otwórz bazę danych
pt_pt: &Abrir Base de Dados\tCtrl-O
ro: Deschide Baza de Date
ru: Открыть базу данных
sr: Отвори базу
tr: Veritabanı Aç
vi: Mở CSDL

source: Payee
ar: المستفيد
ca: Beneficiari
de: Zahlungsempfänger/Zahler
es: Beneficiario
he: מוטב
hu: Kedvezményezett
it: Beneficiario
ja: 支払先
ko: 수취인
nl: Begunstigde
pl: Beneficjent
pt_pt: Entidade
ro: Beneficiar
ru: Получатель
sr: Прималац
tr: Alacaklı
vi: Đối tượng giao dịch

source: Properties
ar: الخصائص
ca: Propietats
de: Eigenschaften
es: Propiedades
he: מאפינים
hu: Tulajdonságok
it: Proprietà
ko: 속성
nl: Eigenschappen
pl: Własności
pt_pt: Propriedades
ro: Proprietăți
ru: Свойства
tr: Özellikler

source: Select Account
ar: اختيار حساب
ca: Seleccionar Compte
de: Konto wählen
es: Seleccionar Cuenta
he: בחירת חשבון
hu: Számla kijelölése
it: Seleziona Conto
ja: アカウントを選択
ko: 계정 선택
nl: Kies rekening
pl: Wybierz konto
pt_pt: Selecionar Conta
ro: Selectează Contul
ru: Выберите счёт
sr: Одабир рачуна
tr: Hesap Seçin
vi: Chọn tài khoản

source: Select Category
ar: اختيار الفئة
de: Kategorie wählen
es: Seleccionar Categoría
he: בחירת סוג־אב
hu: Kategória kijelölése
it: Seleziona Categoria
ja: カテゴリーを選択
ko: 범주 선택
nl: Kies categorie
pl: Wybierz kategorię
pt_pt: Selecione a Categoria
ro: Selectează Categoria
ru: Выберите категорию
sr: Одабери категорију
tr: Kategori Seçin
vi: Chọn hạng mục

source: Select Payee
ar: اختيار المستفيد
de: Wählen Sie den Zahlungsempfänger/Zahler
es: Seleccionar Beneficiario
he: בחירת מוטב
hu: Kedvezményezett kijelölése
it: Seleziona Beneficiario
ja: 支払先を選択
ko: 수취인 선택
nl: Kies begunstigde
pl: Wybierz beneficjenta
pt_pt: Selecione a Entidade
ro: Selectează Beneficiarul
ru: Выберите получателя
sr: Одабери примаоца
tr: Alacaklı Seçin
vi: Chọn đối tượng giao dịch

source: Settings
ar: الإعدادات
de: Einstellungen
es: Preajustes
he: הגדרות
hu: Beállítások
it: Impostazioni
ko: 설정
nl: Instellingen
pl: Ustawienia
pt_pt: Configurações
ro: Setări
ru: Настройки
tr: Ayarlar

source: Shares
ar: أسهم
de: Aktien
es: Acciones
he: ניר ערך
hu: Részvények
it: Azioni
ko: 주식
nl: Aandelen
pl: akcji
pt_pt: Ações
tr: Pay (Borsa)
vi: Cổ phần

source: Status
ar: الحالة
ca: Estat
es: Estado
he: מצב
hu: Állapot
it: Stato
ja: 状態
ko: 상태
pt_pt: Estado
ro: Stare
ru: Статус
sr: Статус
tr: Durum
vi: Tình trạng

source: Symbol
ar: الرمز
de: Kürzel
es: Símbolo
he: סמל
hu: Jelzés
it: Simbolo
ja: シンボル
ko: 기호
nl: Symbool
pt_pt: Símbolo
ro: Simbol
ru: Тикер
sr: Симбол
tr: Sembol
vi: Ký hiệu

source: Theme
ar: السمة
de: Thema
es: Tema
he: ערכת נושא
hu: Téma
it: Tema
ko: 테마
nl: Thema
pl: Motyw
pt_pt: Tema
ro: Temă
ru: Тема
tr: Tema

source: Total
ar: المجموع
de: Gesamt
he: סך־הכול
hu: Összesen
it: Totale
ja: 合計
ko: 합계
nl: Totaal
pl: Suma
ru: Всего
sr: Збир
tr: Toplam
vi: Tổng cộng

source: Yes
ar: نعم
ca: Sí
de: Ja
es: Sí
he: כן
hu: Igen
it: Sì
ko: 네
nl: Ja
pl: Tak
pt_pt: Sim
ro: Da
ru: Да
tr: Evet

source: Day
ca: Dia
de: Tag
es: Día
he: יום
hu: Nap
it: Giorno
ko: 일
nl: Dag
pl: Dzień
pt_pt: Dia
ru: день

source: Delete
ca: Suprimeix
de: Löschen
es: Borrar
he: מחיקה
hu: Törlés
it: Elimina
ko: 삭제
nl: Verwijderen
pl: Usuń
pt_pt: Eliminar
ru: Удалить
tr: Sil

source: Version
ca: Versió
es: Versión
he: גרסה
hu: Verzió
it: Versione
ko: 버전
nl: Versie
pl: Wersja
pt_pt: Versão
ro: Versiune
ru: Версия
tr: Versiyon
vi: Phiên bản

source: Year
ca: Any
de: Jahr
es: Año
he: שנה
hu: Év
it: Anno
ko: 년
nl: Jaar
pl: Rok
pt_pt: Ano
ru: год

source: (none)
de: (keins)
hu: (nincs)
it: (nessuno)
pt_pt: (vazio)

source: (unknown)
de: (unbekannt)
hu: (ismeretlen)
it: (sconosciuto)
pt_pt: (desconhecido)

source: 1. Use of the App
de: 1. Nutzung der App
hu: 1. Az alkalmazás használata
it: 1. Utilizzo dell'app
ru: 1. Использование приложения

source: 2. Content Ownership
de: 2. Inhaltseigentum
hu: 2. A tartalom tulajdonjoga
it: 2. Proprietà Dei Contenuti
ru: 2. Владелец контента

source: Account Income Summary
de: Zusammenfassung der Kontoeinnahmen
hu: Számlabevétel összesítése
it: Sommario conti in entrata
pt_pt: Resumo dos rendimentos da conta
ru: Сводка дохода по счёту

source: Account:
de: Konto:
hu: Számla:
it: Conto:
pt_pt: Conta:
ru: Счёт:

source: Add Note
de: Notiz hinzufügen
hu: Megjegyzés hozzáadása
it: Aggiungi Nota
pt_pt: Adicionar nota
ru: Добавить примечание

source: Add split
de: Split hinzufügen
hu: Felosztás hozzáadása
it: Aggiungi suddivisione
pt_pt: Adicionar divisão
ru: Добавить разделение

source: Advanced
de: Erweitert
hu: Haladó
it: Avanzato
pt_pt: Avançado
ru: Расширенные
zh_hans: 高级

source: All content provided by the app is owned by the app developers or its licensors. You are not allowed to copy, reproduce, or distribute any content without permission.
de: Alle von der App bereitgestellten Inhalte gehören den App-Entwicklern oder ihren Lizenzgebern. Sie sind nicht berechtigt, Inhalte ohne Erlaubnis zu kopieren, zu reproduzieren oder zu verbreiten.
hu: Az alkalmazás által biztosított összes tartalom az alkalmazás fejlesztőinek vagy licencadóinak tulajdona. Tilos semmilyen tartalmat engedély nélkül másolni, reprodukálni vagy terjeszteni.
it: Tutti i contenuti forniti dall'app sono di proprietà degli sviluppatori dell'app o dei suoi licenziatari. Non è consentito copiare, riprodurre o distribuire alcun contenuto senza permesso.
zh_hans: 应用程序提供的所有内容都由应用程序开发者或其许可人拥有。 未经许可，您不得复制、复制或分发任何内容。

source: App Settings
de: App-Einstellungen
hu: Alkalmazásbeállítások
it: Impostazioni App
pt_pt: Definições
ru: Настройки
zh_hans: App 设置

source: Appearance
de: Aussehen
hu: Megjelenés
it: Aspetto
pt_pt: Aparência
ru: Внешний вид
zh_hans: 外观样式

source: Auxiliary Data
de: Ergänzende Daten
hu: Segédadatok
it: Dati Ausiliari
pt_pt: Dados auxiliares
ru: Вспомогательные данные
zh_hans: 辅助数据

source: Build
de: Version
hu: Építés
pt_pt: Compilação
ru: Сборка
zh_hans: 编译

source: Category:
de: Kategorie:
hu: Kategória:
it: Categoria:
pt_pt: Categoria:
ru: Категория:

source: Coming soon ...
de: Demnächst...
hu: Hamarosan…
it: Prossimamente...
pt_pt: Brevemente ...
ru: Скоро ...

source: Contact
de: Kontakt
hu: Kapcsolatfelvétel
it: Contatto
pt_pt: Contacto
ru: Связь

source: Copy to Clipboard
de: In Zwischenablage kopieren
hu: Másolás a vágólapra
it: Copia negli appunti
pt_pt: Copiar para a área de transferência
ru: Копировать в буфер
zh_hans: 复制到剪贴板

source: Create
de: Erstellen
hu: Létrehozás
it: Crea
pt_pt: Criar
ru: Создать

source: Create New Database
de: Neue Datenbank erstellen
hu: Új adatbázis létrehozása
it: Crea Nuovo Database
pt_pt: Criar base de dados
ru: Создать новую базу данных

source: Create Sample Database
de: Beispieldatenbank erstellen
hu: Mintaadatbázis létrehozása
it: Crea Database Di Esempio
pt_pt: Criar base de dados de demonstração
ru: Создать образец базы данных

source: Credits
de: Kredite
hu: Közreműködők
it: Ringraziamenti
pt_pt: Créditos
ru: Благодарности

source: Database
de: Datenbank
es: Base de datos
hu: Adatbázis
ko: 데이터베이스
pt_pt: Base de dados
ro: Baza de date
ru: База Данных

source: Database File
de: Datenbankdatei
hu: Adatbázisfájl
it: File Del Database
pt_pt: Ficheiro da base de dados
ru: Файл базы данных

source: Database Info
de: Datenbank-Info
hu: Adatbázis-információ
it: Infol Database
pt_pt: Informação da base de dados
ru: Информация о базе данных

source: Database Maintenance
de: Datenbank Wartung
hu: Adatbázis-karbantartás
it: Manutenzione del database
pt_pt: Manutenção da base de dados
ru: Обслуживание базы данных

source: Database Settings
de: Datenbank Einstellungen
hu: Adatbázis-beállítások
it: Impostazioni Database
pt_pt: Definições da base de dados
ru: Настройки базы

source: Default Account
de: Standardkonto
hu: Alapértelmezett számla
it: Conto Predefinito
pt_pt: Conta padrão
ru: Счёт по умолчанию

source: Default is ':'
de: Standard ist ':'
hu: Alapértelmezett érték: kettőspont („:”)
it: Il valore predefinito è ':'
ru: По умолчанию ':'

source: Default is 0
de: Der Standardwert ist 0
hu: Alapértelmezett érték: nulla („0”)
it: Il valore predefinito è 0
ru: По умолчанию 0

source: Default is 1
de: Der Standardwert ist 1
hu: Alapértelmezett érték: egy („1”)
it: Il valore predefinito è 1
ru: По умолчанию 1

source: Default Transaction Status
de: Standard Transaktionsstatus
hu: Alapértelmezett ügylet állapota
it: Stato Predefinito della Transazione
ru: Статус транзакции по умолчанию

source: Delete %@
de: %@ löschen
hu: %@ törlése
it: Elimina %@
pt_pt: Eliminar %@
ru: Удалить %@

source: Delete Transaction
de: Transaktion löschen
hu: Ügylet törlése
it: Elimina Transazione
pt_pt: Eliminar transação
ru: Удалить транзакцию

source: Developed by Lisheng Guan, George Ef
de: Entwickelt von Lisheng Guan, George Ef
hu: Fejlesztő: Guan Lisheng és Ef György
it: Sviluppato da Lisheng Guan, George Ef
ru: Разработано Lisheng Guan, George Ef

source: Dismiss
de: Verwerfen
hu: Bezárás
it: Cancella
pt_pt: Dispensar
ru: Отклонить

source: Done
de: Fertig
hu: Kész
it: Completato
pt_pt: Concluído
ru: Готово

source: Edit
de: Editieren
hu: Szerkesztés
it: Modifica
pt_pt: Editar
ru: Редактирование

source: End Date
de: End Datum
hu: Záródátum
it: Data Finale
pt_pt: Data final
ru: Дата окончания

source: Enter
de: Eingabe
hu: Megadás
it: Invio
pt_pt: Entrar
ru: Введите

source: Enter password
de: Passwort eingeben
hu: Jelszó megadása
it: Immetti password
pt_pt: Inserir password
ru: Введите пароль

source: expenses
de: Kosten
hu: kiadások
it: spese
pt_pt: despesas
ru: расходы

source: Export as JSON File
de: Als JSON-Datei exportieren
hu: Exportálás JSON-fájlként
it: Esporta come file JSON
pt_pt: Exportar como ficheiro JSON
ru: Экспорт в JSON файл

source: Failed to render release notes.
de: Fehler beim rendern der Release-Notizen.
hu: Nem sikerült megjeleníteni a kiadási megjegyzéseket.
it: Impossibile mostrare le note di rilascio.
ru: Не удалось отобразить заметки о выпуске.

source: Field Layout
de: Feld-Layout
hu: Mezőelrendezés
it: Layout Dei Campi
pt_pt: Disposição do campo
ru: Разметка поля

source: Field Value
de: Feld Wert
hu: Mezőérték
it: Valore Del Campo
pt_pt: Valor do campo
ru: Значение поля

source: Group Count
de: Anzahl Gruppen
hu: Csoportszám
pt_pt: Contador de grupo
ru: Количество групп

source: Group Layout
de: Gruppenlayout
hu: Csoportelrendezés
it: Layout Di Gruppo
pt_pt: Disposição de grupo
ru: Макет группы

source: Group Name
de: Gruppenname
hu: Csoportnév
it: Nome Gruppo
pt_pt: Nome do grupo
ru: Имя группы

source: How to add a transaction?
de: Wie füge ich eine Transaktion hinzu?
hu: Hogyan lehet ügyletet hozzáadni?
it: Come aggiungere una transazione?
pt_pt: Como adicionar uma transação?
ru: Как добавить транзакцию?

source: How to generate reports?
de: Wie generiere ich Berichte?
hu: Hogyan lehet jelentéseket készíteni?
it: Come generare resoconti?
pt_pt: Como gerar relatórios?

source: How to import/export data?
de: Wie kann ich Daten importieren/exportieren?
hu: Hogyan lehet adatokat importálni/exportálni?
it: Come importare/esportare i dati?
pt_pt: Como importar/exportar dados?
ru: Как импортировать/экспортировать данные?

source: How to manage categories?
de: Wie verwalte ich Kategorien?
hu: Hogyan lehet kategóriákat kezelni?
it: Come gestire le categorie?
pt_pt: Como gerir as categorias?
ru: Как управлять категориями?

source: income
de: Einnahmen
hu: bevételek
it: entrate
pt_pt: receitas
ru: доход

source: Income vs Expense Over Time
de: Einkommen vs Ausgaben über die ganze Zeit
hu: Bevételek/kiadások
it: Entrate vs uscite nel tempo
pt_pt: Rendimentos vs Despesas ao longo do tempo
ru: Доходы и расходы за время

source: Insights
de: Erkenntnisse
hu: Betekintések
it: Statistiche
pt_pt: Visão

source: Invalid password, please try again.
de: Ungültiges Passwort. Bitte versuchen Sie es erneut.
hu: Érvénytelen jelszó. Próbálkozzon újra.
it: Password non valida. Provare di nuovo.
pt_pt: Palavra-passe inválida. Por favor, tente novamente.
ru: Неверный пароль, попробуйте еще раз.

source: Item Layout
de: Beitrags-Layout
hu: Elemelrendezés
it: Layout Oggetto
pt_pt: Disposição do item
ru: Макет элемента

source: Item Name
de: Artikelname
hu: Elemnév
it: Nome Oggetto
pt_pt: Nome do item
ru: Название элемента

source: Last updated: September 18, 2024
de: Zuletzt aktualisiert: 18. September 2024
hu: Utolsó frissítés: 2024. szeptember 18.
it: Ultimo aggiornamento: 18 settembre 2024
pt_pt: Última atualização: 18 de setembro de 2024
ru: Последнее обновление: 18 сентября 2024

source: Legal
de: Rechtlich
hu: Jogi
it: Info legali
pt_pt: Informações legais
ru: Правила

source: Legal Documents
de: Rechtliche Dokumente
hu: Jogi dokumentumok
it: Documenti Legali
pt_pt: Documentos legais
ru: Правовая информация

source: Load data
de: Daten laden
hu: Adatok betöltése
it: Carica dati
pt_pt: Carregar dados
ru: Загрузить данные

source: Load error ...
de: Ladefehler...
hu: Betöltési hiba…
it: Errore di caricamento...
pt_pt: Erro ao carregar...
ru: Ошибка загрузки...

source: Loading data ...
de: Lade Daten ...
hu: Adatok betöltése…
it: Caricamento dati...
pt_pt: A carregar dados...

source: Lua Content
de: Lua Inhalt
hu: Lua-tartalom
it: Contenuto Lua

source: Manage
de: Verwalten
hu: Kezelés
it: Gestione
pt_pt: Gerir

source: More Insights Coming Soon...
de: Weitere Einblicke kommen bald...
hu: További betekintés hamarosan…
it: Altre statistiche in arrivo...
ru: Скоро появится больше идей...

source: Negative for outflow
de: Negativ für Abfluss
hu: Negatív a kiáramlásra

source: New attachments can be created from the items that contain them.
de: Aus den Elementen, die sie enthalten, können neue Anhänge erstellt werden.
hu: Az azokat tartalmazó elemekből új mellékletek hozhatók létre.
it: Nuovi allegati possono essere creati dagli elementi che li contengono.

source: NO
de: Nein
hu: NEM
pt_pt: NÃO

source: No data available
de: Keine Daten verfügbar
hu: Nincsenek elérhető adatok.
pt_pt: Sem dados disponíveis

source: No Database Connected
de: Keine Datenbank verbunden
hu: Nincs csatlakoztatott adatbázis
it: Nessun Database Connesso
pt_pt: Nenhuma base de dados conectada

source: Numeric Keypad
de: Ziffernblock
hu: Számbillentyűzet
it: Tastierino numerico
pt_pt: Teclado numérico

source: Password Required
de: Passwort erforderlich
hu: Jelszó szükséges
it: Password Richiesta
pt_pt: É obrigatório palavra-passe

source: Payee:
de: Zahlungsempfänger/Zahler:
hu: Kedvezményezett:
it: Beneficiario:
pt_pt: Entidade:

source: Please open or create a database to get started.
de: Bitte öffnen oder erstellen Sie eine Datenbank, um loszulegen.
hu: Kérjük, nyisson meg vagy hozzon létre egy adatbázist a kezdéshez.
it: Per iniziare, aprire o creare un database.
pt_pt: Por favor, abra ou crie uma base de dados para começar.

source: Privacy Policy
de: Datenschutzrichtlinie
hu: Adatvédelmi szabályzat
it: Informativa Privacy
pt_pt: Política de privacidade

source: Release Notes
de: Versionshinweise
hu: Kiadási megjegyzések
it: Note Di Rilascio
pt_pt: Notas de lançamento

source: Report an Issue
de: Ein Problem melden
hu: Hibabejelentés
it: Segnala un problema
pt_pt: Reportar um erro
ru: Сообщить о проблеме

source: Report Preview
de: Berichtsvorschau
hu: Jelentés előnézete
pt_pt: Pré-visualização do relatório

source: Reuse Last Payee
de: Wiederverwendung letzter Zahlungsempfänger
hu: Utolsó kedvezményezett újrafelhasználása
it: Riutilizza Ultimo Beneficiario

source: Sample Database in Memory
de: Beispieldatenbank im Speicher
hu: Mintaadatbázis a memóriában
it: Database di esempio caricato

source: Search area
de: Suchbereich
hu: Keresőterület
it: Area di ricerca
pt_pt: Área de procura
ru: Область поиска

source: Search by keyword
de: Stichwortsuche
hu: Keresés kulcsszó szerint
pt_pt: Procurar por palavra-chave

source: Search by notes
de: Nach Notizen suchen
hu: Keresés jegyzetek szerint
it: Cerca per note
pt_pt: Procurar por notas

source: Select account
de: Konto wählen
es: Seleccionar cuenta
hu: Számla kijelölése
it: Seleziona conto
ko: 계정 선택
nl: Account selecteren
pl: Wybierz konto
pt_pt: Selecionar conta
ru: Выберите счёт
tr: Hesap seçin

source: Select To Account
de: Empfängerkonto wählen
hu: Cél számla kijelölése
it: Selezionare Conto di Destinazione

source: Send Anonymous Usage Data
de: Anonyme Nutzungsdaten übermitteln
hu: Statisztikai adatok anonim küldése a használatról
it: Invio dei dati di utilizzo anonimi
pt_pt: Enviar dados anónimos de utilização da app

source: Shall not be empty!
de: Soll nicht leer sein!
hu: Nem lehet üres!
it: Non deve essere vuoto!

source: Special thanks to all open-source contributors!
de: Vielen Dank an alle Open-Source-Mitwirkenden!
hu: Külön köszönet minden nyílt forráskódú közreműködőnek!
it: Un ringraziamento speciale a tutti i collaboratori open-source!
pt_pt: Um especial agradecimento a todos os colaboradores de código aberto!

source: split amount
de: geteilter Betrag
hu: összeg felosztása
it: dividi importo
pt_pt: dividir valor

source: split notes
de: geteilte Notizen
hu: megjegyzések felosztása
it: note del frazionamento
pt_pt: dividir notas

source: SQL Content
de: SQL-Inhalt
hu: SQL-tartalom
it: Contenuto SQL
pt_pt: Conteúdo SQL

source: Start Date
de: Start Datum
hu: Kezdődátum
it: Data Iniziale
pt_pt: Data de início

source: Status Choice
de: Statusauswahl
hu: Állapot kijelölése
it: Scelta Stato

source: Template Content
de: Vorlageninhalt
hu: Sablontartalom
it: Contenuto Template
ru: Содержимое шаблона

source: Term
de: Festgeld
es: A plazo
he: חיסכון
hu: Lekötött betét
it: Termine
ja: 定期
ko: 정기
nl: Termijn
pl: terminowe
pt_pt: A Prazo
ru: Срочный
tr: Vadeli
vi: Có kì hạn

source: Terms of Service
de: Nutzungsbedingungen
hu: Szolgáltatási feltételek
it: Termini del Servizio
pt_pt: Termos de utilização
